<?php include("../path.php"); ?>

<!DOCTYPE html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-
  scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <link rel="stylesheet" href="../assets/css/style.css">
  <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/css/bootstrap.min.css">
  <title>Пост</title>
</head>
<body>

  <?php require "../app/blocks/header.php" ?>

    <div class="container">
      <div class="main-content">
        <h2>Окупація під час війни: Жорстока реальність зневолення</h2>

        <div class="single_post row">
            <div class="img col-12">
              <img src="../assets/img/occup.jpg" alt="">
            </div>
            <div class="single_post_text col-9">
              <p>Окупація - це насильницьке захоплення однією державою всієї або частини території іншої держави. Це жорстока реальність війни, що несе за собою руйнування, страждання та втрату суверенітету для мільйонів людей.</p>

              <h5>Які наслідки несе окупація?</h5>
              <li>Порушення прав людини: Окупанти зневажають фундаментальні права людей, позбавляючи їх свободи, обмежуючи доступ до basic necessities, застосовуючи насильство та репресії. Життя під окупацією перетворюється на постійний страх, терор та невизначеність.</li>
              <li>Соціальні проблеми: Окупація загострює соціальні проблеми, руйнуючи сім'ї, роз'єднуючи громади, провокуючи етнічні та релігійні конфлікти. Люди змушені ставати біженцями, шукаючи притулку в інших країнах.</li>
              <li>Політична нестабільність: Окупаційний режим підриває політичну стабільність, створюючи атмосферу страху та терору, підриваючи довіру до влади та провокуючи збройні повстання.</li>

              <h5>Як підготуватися до ядерної загрози?</h5>
              <p>Однією з ключових проблем окупації є порушення прав людини та основних свобод. Окупаційні режими часто супроводжуються систематичними порушеннями прав людини, включаючи затримання, незаконне ув'язнення, тортури, насильство та пограбування. Це ставить під загрозу життя та гідність безлічі осіб і створює атмосферу страху та безпеки.</p>
              <p>Крім того, окупація призводить до руйнування інфраструктури, економічного занепаду та загрози гуманітарної кризи. Відсутність доступу до медичної допомоги, освіти та інших основних послуг поглиблює страждання цивільного населення та обмежує їх можливості для самореалізації та розвитку.</p>

              <h5>Існує декілька шляхів до звільнення від окупації:</h5>
              <li>Збройний опір: Цей шлях передбачає ведення збройної боротьби проти окупанта.</li>
              <li>Цивільний опір: Цей шлях передбачає використання нежорстких методів боротьби, таких як страйки, бойкоти, протести, демонстрації, непокора окупаційному режиму.</li>
              <li>Міжнародна підтримка: Цей шлях передбачає дипломатичний тиск на окупанта з боку міжнародної спільноти, економічні санкції, надання гуманітарної допомоги окупованому населенню.</li>

              <p>Окупація - це злочин проти свободи, справедливості та людської гідності. Але ми віримо, що добро переможе, а правда і свобода знову сяятимуть на цій землі!</p>
            </div>
          </div>
      </div>
    </div>

  <?php require "../app/blocks/footer.php" ?>

</body>
</html>
