<?php include("../path.php"); ?>

<!DOCTYPE html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-
  scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <link rel="stylesheet" href="../assets/css/style.css">
  <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/css/bootstrap.min.css">
  <title>Пост</title>
</head>
<body>

  <?php require "../app/blocks/header.php" ?>

    <div class="container">
      <div class="main-content">
        <h2>Ядерна загроза: що це і як до неї підготуватися</h2>

        <div class="single_post row">
            <div class="img col-12">
              <img src="../assets/img/nuclear.jpg" alt="">
            </div>
            <div class="single_post_text col-9">
              <p>У світі, де геополітична напруженість зростає, важливо бути обізнаним
                про ядерну загрозу та знати, як до неї підготуватися. Цей розділ присвячений
                тому, щоб надати вам базову інформацію про ядерну зброю, її потенційні
                наслідки та кроки, які ви можете зробити, щоб захистити себе та своїх близьких. </p>

              <h5>Що таке ядерна зброя?</h5>
              <p>Ядерна зброя - це надзвичайно потужний тип зброї, який використовує енергію,
                що виділяється при ядерному розпаді або синтезі. Вибух ядерної зброї може спричинити
                широкомасштабні руйнування, спричинити радіоактивне забруднення та мати тривалі
                наслідки для здоров'я людей та навколишнього середовища.</p>

              <h5>Які наслідки ядерної війни?</h5>
              <p>Наслідки ядерної війни були б жахливими. Окрім негайних руйнувань та втрат життів,
                ядерна війна також може призвести до:</p>
              <li>Довгострокового радіоактивного забруднення, яке може зробити цілі регіони
                непридатними для життя.</li>
              <li>Глобального ядерного зими, коли дим і пил від вибухів затьмарюють сонце,
                спричинюючи різке зниження температури та масовий голод.</li>
              <li>Довгострокових проблем зі здоров'ям, включаючи рак, лейкемію та інші проблеми,
                пов'язані з впливом радіації.</li>

              <h5>Як підготуватися до ядерної загрози?</h5>
              <p>Хоча неможливо повністю уникнути ядерної війни, є кроки, які ви можете зробити,
                щоб підготуватися до неї та збільшити свої шанси на виживання:</p>
              <li>Складіть план дій: Спілкуйтеся зі своєю сім'єю про те, що ви будете робити
                у разі ядерної події. Це включає знання, куди йти, як зв'язатися один з одним і
                що робити, якщо ви розлучитеся.</li>
              <li>Створіть аварійний комплект: Підготуйте комплект, який містить їжу, воду,
                медичні припаси, радіоприймач на батарейках та інші необхідні предмети.</li>
              <li>Знайдіть укриття: Знайдіть місце у своєму домі або поблизу нього, де ви зможете
                сховатися від радіоактивних опадів.</li>
              <li>Будьте в курсі: Слідкуйте за новинами та інструкціями від органів влади щодо
                ядерної загрози.</li>

              <p>Пам'ятайте, що найкращий спосіб захиститися від ядерної війни - це працювати
                над її запобіганням. Підтримуйте організації, які працюють над ядерним роззброєнням
                та нерозповсюдженням, і звертайтеся до своїх обранців з вимогою підтримувати політику,
                яка сприяє миру та безпеці.</p>
            </div>
          </div>
      </div>
    </div>

  <?php require "../app/blocks/footer.php" ?>

</body>
</html>
